acpi
alsa-utils
autoconf
automake
base
bison
dash
discord
dmidecode
dunst
exfat-utils
fakeroot
firefox
firefox-ublock-origin
flex
galculator
gimp
groff
grub
hsetroot
htop
intel-ucode
kitty
l3afpad
libreoffice-fresh
lxappearance
maim
make
mate-polkit
mpd
ncmpcpp
neofetch
netctl
noto-fonts-emoji
patch
pkgconf
pulsemixer
reflector
rofi
scrot
sxhkd
usbutils
vim
wget
xclip
xdg-user-dirs
xorg-server
xorg-xev
xorg-xinit
xorg-xinput
xorg-xsetroot
zsh-autosuggestions
zsh-history-substring-search
